{
    "코로나19": {
      "title": "코로나19 팬데믹",
      "content": "2019년 말 중국 우한에서 시작된 코로나19 팬데믹은 전 세계 경제에 심각한 영향을 미쳤습니다. 각국 정부의 봉쇄 조치로 인해 글로벌 공급망이 붕괴되고 수요가 급감하면서 세계 경제는 전례 없는 충격을 받았습니다.\n\n특히 관광, 항공, 요식업 등 대면 서비스 산업이 큰 타격을 입었고, 실업률이 급증했습니다. 주식 시장은 2020년 3월 극심한 변동성을 보이며 급락했고, 원유 선물 가격이 사상 처음으로 마이너스를 기록하는 등 금융 시장도 큰 혼란을 겪었습니다.\n\n각국 중앙은행과 정부는 대규모 통화정책과 재정정책을 통해 위기에 대응했습니다. 미 연준은 기준금리를 제로 수준으로 낮추고 무제한 양적완화를 실시했으며, 미국 정부는 수조 달러 규모의 경기부양책을 시행했습니다.\n\n이러한 조치들로 인해 금융시장은 빠르게 회복되었지만, 실물경제의 회복은 더디게 진행되었습니다. 또한 대규모 부양책으로 인한 인플레이션 우려가 제기되었고, 이는 향후 경제정책의 큰 과제로 남게 되었습니다.\n\n코로나19 위기는 디지털 전환을 가속화시키고 재택근무 같은 새로운 근무 형태를 확산시키는 등 경제구조에도 큰 변화를 가져왔습니다. 이 위기를 통해 글로벌 경제의 취약성과 함께 새로운 기회도 드러났습니다.",
      "투자수익률": {
        "원자재": "-30%",
        "코인": "200%",
        "주식": "15%",
        "부동산": "5%"
      }
    },
    "서브프라임 모기지": {
      "title": "2008년 글로벌 금융위기",
      "content": "2007-2008년 미국 주택 시장의 거품 붕괴로 시작된 서브프라임 모기지 위기는 글로벌 금융 위기로 확산되었습니다. 이 위기는 부실한 모기지 대출과 복잡한 금융 상품의 남용에서 비롯되었습니다.\n\n주택 가격이 급락하면서 많은 가계가 대출금을 상환하지 못하게 되었고, 이는 금융 기관들의 대규모 손실로 이어졌습니다. 리먼 브라더스의 파산은 금융 시스템 전체에 충격을 주었고, 신용 경색을 초래했습니다.\n\n실물 경제로 위기가 번지면서 실업률이 급증하고 경제 성장이 둔화되었습니다. 미국뿐만 아니라 유럽과 아시아 등 전 세계 경제가 심각한 타격을 입었습니다.\n\n각국 정부와 중앙은행은 대규모 구제 금융과 양적 완화 정책을 통해 위기에 대응했습니다. 이로 인해 금융 시스템은 붕괴를 면했지만, 정부 부채가 크게 증가하는 부작용이 발생했습니다.\n\n이 위기를 계기로 금융 규제가 강화되었고, 시스템적 위험을 관리하기 위한 새로운 제도들이 도입되었습니다. 그러나 이 위기의 여파는 오랫동안 지속되어 '대침체'라고 불리는 장기적인 경제 침체로 이어졌습니다.",
      "투자수익률": {
        "원자재": "-20%",
        "코인": "0%",
        "주식": "-40%",
        "부동산": "-30%"
      }
    },
    "잃어버린 10년": {
      "title": "일본의 장기 경제침체",
      "content": "1990년대 일본의 '잃어버린 10년'은 버블 경제 붕괴 이후 장기 경제 침체를 지칭합니다. 1980년대 후반 부동산과 주식 시장의 거품이 꺼지면서 시작된 이 위기는 일본 경제에 심각한 타격을 주었습니다.\n\n자산 가격의 급락으로 기업과 가계의 부채 부담이 커졌고, 이는 소비와 투자의 위축으로 이어졌습니다. 은행들은 부실 채권 문제에 직면했고, 이로 인해 신용 경색이 발생했습니다.\n\n일본 정부는 대규모 재정 지출과 금리 인하 등의 정책을 통해 경기 부양을 시도했지만, 효과는 제한적이었습니다. 디플레이션이 지속되면서 경제 회복은 더욱 어려워졌습니다.\n\n기업들은 구조조정과 비용 절감에 나섰고, 이는 고용 불안과 임금 정체로 이어졌습니다. '평생 고용' 시스템이 흔들리면서 일본 사회 전반에 불안감이 퍼졌습니다.\n\n이 시기를 거치면서 일본 경제는 성장 동력을 잃었고, 세계 2위 경제 대국의 지위를 중국에 내주게 되었습니다. '잃어버린 10년'의 경험은 자산 버블과 과도한 부채의 위험성, 그리고 신속한 정책 대응의 중요성을 일깨우는 교훈이 되었습니다.",
      "투자수익률": {
        "원자재": "5%",
        "코인": "0%",
        "주식": "-50%",
        "부동산": "-60%"
      }
    },
    "IMF 외환위기": {
      "title": "1997년 아시아 금융위기",
      "content": "1997년 태국에서 시작된 아시아 금융 위기는 한국을 비롯한 여러 아시아 국가들에 심각한 타격을 주었습니다. 한국은 1997년 말 외환 보유고가 고갈되면서 IMF에 구제 금융을 요청하게 되었습니다.\n\n원화 가치가 폭락하고 주가가 급락하면서 많은 기업들이 도산했습니다. 대규모 구조조정으로 실업률이 급증했고, 경제 성장률은 마이너스를 기록했습니다.\n\nIMF의 구제 금융은 엄격한 긴축 정책과 구조 개혁을 조건으로 했습니다. 이에 따라 한국은 재벌 개혁, 금융 시스템 정비, 노동 시장 유연화 등 광범위한 개혁을 단행했습니다.\n\n위기 극복 과정에서 국민들의 금 모으기 운동 등 자발적인 노력이 있었고, 정부의 적극적인 개혁 정책으로 한국은 예상보다 빠르게 위기를 극복했습니다.\n\nIMF 외환위기는 한국 경제에 큰 충격이었지만, 동시에 경제 구조를 근본적으로 개선하는 계기가 되었습니다. 이를 통해 한국 경제의 체질이 강화되었고, 이후 글로벌 금융 위기 등에 대한 대응 능력도 향상되었습니다.",
      "투자수익률": {
        "원자재": "100%",
        "코인": "0%",
        "주식": "-70%",
        "부동산": "-50%"
      }
    },
    "2차 세계대전": {
      "title": "세계 경제 질서의 재편",
      "content": "1939년부터 1945년까지 지속된 2차 세계대전은 20세기 최대의 군사적 충돌이자 경제적 격변을 가져왔습니다. 전쟁은 세계 경제 질서를 근본적으로 재편하는 계기가 되었습니다.\n\n참전국들은 전시 경제 체제로 전환하여 모든 경제 자원을 전쟁 수행에 집중했습니다. 이로 인해 민간 소비재 생산은 크게 줄어들었고, 인플레이션이 급등했습니다.\n\n전쟁으로 인한 파괴는 막대한 경제적 손실을 가져왔지만, 전후 복구 과정은 새로운 경제 성장의 동력이 되었습니다. 특히 미국은 전쟁의 피해를 거의 입지 않아 세계 최대 경제 대국으로 부상했습니다.\n\n브레튼우즈 체제의 수립으로 달러화가 기축통화가 되었고, 국제통화기금(IMF)과 세계은행이 설립되어 새로운 국제 금융 질서가 형성되었습니다.\n\n2차 세계대전은 경제의 세계화와 국제 협력의 중요성을 부각시켰습니다. 전후 경제 부흥과 함께 시작된 '황금시대'는 1970년대까지 지속되어 세계 경제의 비약적인 발전을 이끌었습니다.",
      "투자수익률": {
        "원자재": "300%",
        "코인": "0%",
        "주식": "-80%",
        "부동산": "-90%"
      }
    },
    "오일쇼크": {
      "title": "1970년대 에너지 위기",
      "content": "1973년과 1979년 두 차례 발생한 오일쇼크는 세계 경제에 큰 충격을 주었습니다. 중동 전쟁과 이란 혁명을 배경으로 OPEC 국가들이 원유 공급을 제한하면서 시작되었습니다.\n\n국제 유가가 급등하면서 에너지 의존도가 높은 선진국들의 경제가 큰 타격을 받았습니다. 인플레이션이 급등하고 경제 성장이 둔화되는 '스태그플레이션' 현상이 나타났습니다.\n\n기업들의 생산 비용이 증가하고 소비자들의 구매력이 감소하면서 경기 침체가 심화되었습니다. 많은 국가에서 실업률이 증가하고 국제 무역이 위축되었습니다.\n\n오일쇼크를 계기로 에너지 효율성 제고와 대체 에너지 개발의 중요성이 부각되었습니다. 또한 자동차 산업을 중심으로 연비 향상을 위한 기술 혁신이 가속화되었습니다.\n\n이 위기는 세계 경제의 석유 의존도를 줄이고 에너지 안보의 중요성을 인식하는 계기가 되었습니다. 또한 중동 국가들의 경제적 영향력이 커지는 등 국제 경제 질서의 변화를 가져왔습니다.",
      "투자수익률": {
        "원자재": "400%",
        "코인": "0%",
        "주식": "-30%",
        "부동산": "-10%"
      }
    }
  }